[
  "Qual é o segredo para uma vida feliz? ___.",
  "O que o Papai Noel faz quando não está entregando presentes? ___.",
  "___ é um ótimo presente de dia dos pais.",
  "O que eu trouxe de volta das minhas férias? ___.",
  "Na minha casa, nós não falamos sobre ___.",
  "A nova dieta da moda é a dieta de ___.",
  "Qual é o próximo blockbuster de Hollywood? '___: A Vingança'.",
  "O que o meu cachorro pensa o dia todo? ___.",
  "A cura para a segunda-feira é ___.",
  "Durante o apocalipse, eu vou estocar ___.",
  "O que me faz questionar todas as minhas escolhas de vida? ___.",
  "Meu histórico de pesquisa do Google é basicamente ___.",
  "Minha mãe chorou quando descobriu ___.",
  "Quando estou sozinho, eu penso em ___.",
  "O que realmente causou a queda do Império Romano? ___.",
  "A verdadeira razão pela qual fui demitido: ___.",
  "No fundo da caixa de brinquedos, encontramos ___.",
  "Minha avó ficou horrorizada quando viu ___.",
  "O tema da nova campanha publicitária da Igreja é ___.",
  "O que eu realmente queria dizer no meu discurso de casamento: ___.",
  "A última coisa que vi antes de desmaiar foi ___.",
  "O novo ingrediente secreto do MasterChef é ___.",
  "O que o governo está escondendo de nós? ___.",
  "A punição divina por meus pecados será ___.",
  "O motivo real por que o Titanic afundou foi ___.",
  "Eu venderia minha alma por ___.",
  "O que aparece no final do arco-íris? ___.",
  "A explicação científica para minha existência é ___.",
  "Se eu pudesse apagar uma memória, seria ___.",
  "A nova tatuagem que me arrependo é de ___.",
  "O novo brinquedo favorito das crianças é ___.",
  "A primeira regra do clube secreto é ___.",
  "O que a CIA realmente faz nas horas vagas? ___.",
  "O novo mandamento perdido dizia: 'Não ___.'.",
  "O que substituiu os professores nas escolas? ___.",
  "A razão pela qual fui banido do grupo da família: ___.",
  "Se Deus existe, ele definitivamente odeia ___.",
  "O novo sabor de sorvete da moda: ___.",
  "O que está escrito no meu epitáfio? ___.",
  "A única coisa que impede o caos total é ___.",
  "O que o Elon Musk provavelmente faria no espaço? ___.",
  "No futuro, todos terão que pagar imposto sobre ___.",
  "O que destruiu a minha infância? ___.",
  "A última atualização do sistema operacional inclui ___.",
  "A campanha publicitária da Coca-Cola agora envolve ___.",
  "O que os alienígenas acham da humanidade? ___.",
  "A nova religião baseada em ___.",
  "O que o pastor esqueceu no púlpito? ___.",
  "O próximo reality show será sobre ___.",
  "A causa real da terceira guerra mundial será ___."
]
